Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/toll.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: If the packaging has to be considered as an independent item of goods, the price shall not be supplemented pursuant to Section 7-17.
nb: Må emballasjen anses som en selvstendig vare, skal ikke prisen legges til etter § 7-17.

source: The freight-forwarders often applies for the TRK-number on behalf of their customers.
nb: Som oftest er det en speditør som på vegne av sin kunde, enten det er privatperson eller bedrift, som søker om TRK.

source: “Sale for export to Norway” means that the sale is the reason for the goods being brought into the Norwegian customs territory.
nb: Med «salg for eksport til Norge» menes det salget som er årsaken til at varene bringes inn på norsk tollområde.

source: If the guarantee data are invalid, a message ‘Guarantee not valid’ (IE055) is returned to the declarant, containing an invalid guarantee reason code.
nb: Hvis garantidataene er ugyldige går melding garanti avvist (IE055) tilbake til deklaranten med informasjon om årsak til avvisning.

source: Further information about transit is provided further down in the article.
nb: Se mer informasjon om transittering lengre nede i artikkelen.

source: You shall affix the stamp in box A on the Single Administrative Document (SAD) or in the space for the MRN number and barcode on the accompanying document:
nb: Du skal påføre stempelet på plassen for MRN-nummeret og strekkoden på Følgedokumentet, eller i rubrikk A på Enhetsdokumentet (SAD):

source: Advisory Opinion 21.1 contains some statements regarding the interpretation of Section 7-10, first paragraph (d), whereas Explanatory Note 4.1 provides detailed explanations regarding the concept of dependence.
nb: Advisory Opinion 21.1 har noen uttalelser om forståelsen av § 7-10 første ledd bokstav d, mens Explanatory Note 4.1 gir utfyllende forklaringer til avhengighetsbegrepet.

source: Advisory Opinions, Commentaries, Explanatory Notes and Case Studies are advisory statements by the Technical Committee on Customs Valuation in the WCO.
nb: Advisory Opinions, Commentaries, Explanatory Notes og Case Studies er rådgivende uttalelser fra den tekniske tollverdikomiteen i WCO.

source: Transfer pricing documentation can, however, contain useful information for the customs authorities in the investigation of whether the relationship of dependence between the parties has affected the price pursuant to the Customs Regulations, Section 7-10-1.
nb: Internprisingsdokumentasjon kan imidlertid inneholde nyttig informasjon for tollmyndighetene ved undersøkelse av hvorvidt avhengighetsforholdet mellom partene har påvirket prisen etter tollforskriften § 7-10-1.

source: The new rules in Chapter 15 of the Customs Act will also contain detailed regulation of the various applications for detention to the customs authorities, the contents of the customs authorities' notices and decisions, examination of goods, declaration and liability for storage fees and revocation and lapse of preliminary orders or decisions on assistance.
nb: De nye reglene i tolloven kapittel 15 vil også inneholde detaljert regulering av de forskjellige søknadene om tilbakehold til tollmyndighetene, innholdet i tollmyndighetenes varsler og vedtak, undersøkelse av varer, deklarering og ansvar for lagerleie og opphevelse og bortfall av forføyning eller vedtak om bistand.

source: The transit process must therefore be completed with an alternative reference in the arrival notification (IE07).
nb: Transitteringen må derfor fullføres med en alternativ referanse i ankomstmeldingen (IE07).

source: 4 hours before arrival for flights with a duration 4 hours or more (long haul) When submitting a minimum data set, as soon as possible and at the latest before the goods are loaded onto the aircraft in which they are to be brought into the customs territories of the Contracting Parties.
nb: 4 timer før ankomst når flytid er 4 timer eller mer (langdistanse) Ved avgivelse av minimumsdatasett, så snart som mulig og senest før varene lastes om bord i flyet.

source: If the received transit declaration successfully passes the input control in the NCTS, the system will assign a transit number (MRN – Master Reference Number) to the declaration, which you will automatically receive in an electronic message (IE028).
nb: Går den mottatte transitteringsdeklarasjonen vellykket gjennom input-kontrollen i NCTS, vil systemet tildele deklarasjonen et transitteringsnummer (MRN – Master Reference Number), som du får i en elektronisk melding (IE028).

source: This applies even if the changes of tariff heading of fixed percentage rules in the list rules are met.
nb: Dette gjelder selv om regelen om posisjonsskifte eller fastsatte prosentregler i listeregelen er oppfylt.

source: cardigans and other jackets (see heading 61.10), or
nb: cardigans og liknende jakker (se posisjon 61.10), eller

source: Thus, there must exist a transaction that falls under the term “sale”.
nb: Det må altså foreligge en transaksjon som faller inn under begrepet «salg».

source: Read more about the routine for operational interruptions (emergency procedure) for transits
nb: Les mer om rutine ved driftsstans (nødprosedyre) ved transittering

source: Additions pursuant to Section 7-17 will be relevant if someone other than the seller has performed and invoices for the packing of the goods.
nb: Tillegg etter § 7-17 vil være aktuelt hvis en annen enn selgeren har utført og fakturerer for innpakning av varene.

source: The finished product can be exported as a GSP-originating product to Norway, the EU or Switzerland.
nb: Ferdigvaren kan bli eksportert som GSP-opprinnelsesprodukt til Norge, EU eller Sveits.

source: Article 15 – Prohibition of drawback in bilateral and in diagonal trade
nb: Artikkel 15 - Grunnlagsdokumentasjon for brukte varer

source: - the value of all supplied materials used in manufacture
nb: - verdien av alle leverte materialer som er anvendt i produksjonen;

source: The end product of the split shipment shall appear in column 44.
nb: Delsendingens sluttprodukt skal fremgå av rubrikk 44.

source: Case Study 14.2 illustrates another example where the customs authorities assessed transfer pricing documentation in the determination of customs value.
nb: Case Study 14.2 illustrerer et annet eksempel hvor tollmyndighetene vurderte internprisingsdokumentasjon ved fastsettelse av tollverdien.

source: Class 3R has a maximum strength of 5mW.
nb: Klasse 3R har en maksimalstyrke på 5mW.

source: stating where you will obtain customs clearance of the vehicle (customs office of destination) and the deadline for meeting there.
nb: som angir hvor du skal fortolle kjøretøyet (bestemmelsestollstedet), og hva som er fristen for å møte opp der.

source: This means that as an example, if your family consists of five members, a gift shipment may have a value of NOK 5 000 and you will not pay any import charges provided the gifts are marked to the different family members and the value of the gift to each individual is NOK 1 000 or less.
nb: Det betyr at hvis dere er fem i familien, kan sendingen ha en verdi på inntil 5 000 kroner så lenge gavene er merket til de forskjellige familiemedlemmene, og verdien til hver enkelt mottaker er 1 000 kroner eller lavere.

source: The fact that the actual calculation of the price occurs after the time of importation does not exclude the use of the Section 7-10 method, as long as sufficiently clear frameworks are established for the calculation of the price.
nb: Det faktum at selve beregningen av prisen skjer etter innførselstidspunktet ekskluderer ikke bruk av § 7-10-metoden så lenge det er trukket opp tilstrekkelig klare rammer for beregning av prisen.

source: When ICS2 release 3 becomes effective in March 2024, there will no longer be a requirement of advance information in NCTS for inbound maritime and road transport.
nb: Når ICS2 fase 3 iverksettes i mars 2024, vil det ikke lenger være krav om forhåndsvarsel i NCTS for inngående sjø- og veitransport.

source: In the latter case, the compensation will be included in the customs value as the price of the goods pursuant to Section 7-10.
nb: I sistnevnte tilfelle vil vederlaget inngå i tollverdien som prisen for varene etter § 7-10.

source: This Chapter does not cover:
nb: Dette kapittel omfatter ikke:

source: The United Kingdom shall not continue its co-operation with the EU and Switzerland under the GSP scheme in relation to rules of origin for developing countries.
nb: Samarbeidet med EU og Sveits om opprinnelsesregler under GSP-ordningen for utviklingsland, blir ikke videreført overfor Storbritannia.

source: A duty free quota is given for meat from sheep and lamb with origin in Botswana, Namibia and Eswatini.
nb: Du får en tollfri kvote for kjøtt av sau og lam fra Botswana, Namibia og Eswatini.

source: The term “sale for export to Norway”
nb: Begrepet «salg for eksport til Norge»

source: This heading also includes "similar goods" (e.g. similar in relation to cardigans).
nb: I posisjonen føres også "liknende varer" (for eksempel liknende i forhold til cardigans).

source: - dinner jacket suits, in which the jacket is similar in style
nb: - snippkjole, vanligvis fremstilt av svart stoff, med jakke

source: The Court of Appeal continues to apply this view in LB-2016-77476 (K-Mail/Klingel), which concerned the questions of whether service costs that were charged regularly according to an agreement with the parent company should be included in the customs value.
nb: Lagmannsretten viderefører dette synet i LB-2016-77476 (K-Mail/Klingel) som gjaldt spørsmålet om servicekostnader som ble belastet selskapet jevnlig etter avtale med morselskapet skulle med i tollverdien.

source: composed of several pieces made up in identical fabric,
nb: plagg av identisk stoff, pakket for detaljsalg, og som består

source: It also checks whether the business is active (not discontinued).
nb: Det blir da foretatt sjekk av den nye virksomhetens mva-status.

source: EFTA has Free Trade Agreements with all countries except Algeria, Moldova, Kosovo and Syria.
nb: EFTA har frihandelsavtaler med alle landene, unntatt Algerie, Moldova, Kosovo og Syria.

source: In order to determine the correct customs value and assess whether the dependence between the parties has affected the price, Chapter 7 of the Customs Act is employed.
nb: For å fastsette korrekt tollverdi og vurdere hvorvidt avhengigheten mellom partene har påvirket prisen, anvendes tolloven (toll.) kapittel 7.

source: NCTS can also be used to combine the declarations for the transit procedure/pre-notification of goods.
nb: NCTS kan også benyttes for kombinerte transitterings-/ forhåndsvarslingsdeklarasjoner.

source: 1 of the Customs Valuation Agreement provides guidelines for the assessment of whether the relationship of dependence has affected the price.
nb: 1 gir retningslinjer ved vurderingen av hvorvidt avhengighetsforholdet har påvirket prisen.

source: The additions that are to be made pursuant to Section 7-17 contribute to goods of the same value being given approximately the same customs value, regardless of how the purchase is organised.
nb: Tilleggene som skal gjøres etter § 7-17 bidrar til at varer av samme verdi får tilnærmet samme tollverdi, uavhengig av hvordan kjøpet organiseres.

source: Garments that cannot be classified in heading 61.06 are either classified in heading 61.09 or 61.14.
nb: Plagg som ikke kan klassifiseres i posisjon 61.06 føres enten i posisjon 61.09 eller 61.14.

source: Option 2 The raw material duty is declared using the rate stated in the table, and customs duties are declared using the rate per kilo as the alternative rate stated in the table:(4000 kg x 3.92=15680) + (NOK 4,000 x 16.81=67,240) = 82,920
nb: Alternativ 2 - utregning etter satsene i tolltariffenRåvaretoll deklareres med sats som angitt i tabell og toll deklarerers med sats per kg som alternativ sats angitt i tabell:4000 kg x 3,92 = 15 680,- + 4000 kg x 16,81 = 67 240,- = 82 920,-

source: For goods that arrive by ship, the first place of call for the ship is considered the place of importation.
nb: For varer som kommer med skip anses det første stedet skipet anløper som innførselssted.

source: There are no quota limits in accordance with Protocol 9, but there is a reduction in ordinary customs duty for individual fish species.
nb: Under Protokoll 9 er det inga kvoteavgrensing, men for enkelte fiskeslag er det berre en reduksjon av ordinær toll.

source: ICS2 release 1 does not alter this duty.
nb: ICS2 fase 1 endrer ikke denne plikten.

source: The customer will also be able to see that 25% VAT has been added at checkout.
nb: Kunden vil også kunne se det i kassen ved at de legger på 25 % merverdiavgift når kunden handler.

source: The Agreement between Norway and the EU was amended in 2012 and 2021.
nb: Avtalen med EU ble revidert i 2012 og 2021.

source: Enter the declaration type for the transit declaration, with one of the following codes:
nb: Oppgi deklarasjonstype for transitteringsdeklarasjonen, med en av følgende koder:

source: There are special demands for labelling according to the international standard ISPM 15 for wood packaging arriving with imported goods.
nb: For treemballasje som er i bruk i importsendinger gjelder spesielle krav til merking i henhold til den internasjonale standarden ISPM 15.

source: Firstly, the compensation must not be included in the price; second, the intellectual property rights must be connected to the goods in question and; third, the compensation for the intellectual property rights must be a condition for the sale.
nb: For det første må vederlaget ikke være tatt med i prisen, for det annet må de immaterielle rettighetene være knyttet til de aktuelle varene, og for det tredje må vederlaget for de immaterielle rettighetene være en betingelse for salget.

source: You may complete the form from your computer and print or send it as an e-mail to the Norwegian Customs.
nb: Skjemaet kan du fylle ut elektronisk og skrive ut eller sende som e-post til Tolletaten.

source: For destination control results with discrepancies (IE018), manual processing at the customs office of departure will be required before the transit can be written off.
nb: Ved kontrollresultatet med avvik (IE018) kreves det manuell behandling ved avgangstollstedet før transitteringen avsluttes.

source: When a message regarding destination control results without discrepancies (IE018) has been received, the transit will be automatically written off at the customs office of departure.
nb: Når melding om kontrollresultat uten avvik (IE018) er mottatt avsluttes transitteringen automatisk ved avgangstollstedet.

source: Exit: at least 30 minutes before departure
nb: minst 30 minutter før avgang.

source: However, we still recommend referencing ‘VEC’ in section 44 for every goods line for shipment identification and statistical purposes.
nb: Vi anbefaler likevel at «VEC» angis i rubrikk 44 for hver varelinje for å identifisere sendingene og av statistiske hensyn.

source: ” (routine for operational interruptions) shall appear on the copies of the transit declaration.
nb: » (prosedyre ved driftsstans) skal påføres eksemplarene av transitteringsdeklarasjonen.

source: Among other things, the following is stated in the judgement (page 1772):
nb: I dommen heter det blant annet (side 1772):

source: The supporting IT system, which is called the REX system, will be made available by the European Commission.
nb: IT-støttesystemet, der registreringen av REX-brukere skjer, er gjort tilgjengelig fra EU-kommisjonen.

source: When the unloading is completed, you must report the results in a message regarding unloading remarks (IE044), with information whether there are any discrepancies or not.
nb: Når lossingen er fullført må du melde resultatet i melding om lossemerknader (IE044), med opplysninger om eventuelle avvik.

source: It must be mentioned that the tariffs for TEF/TOES and TGB are the same.
nb: Det må nevnes at tollsatsene for TEF/TOES og TGB er like.

source: We have three forms of cumulation under the GSP system
nb: Vi har tre former for kumulasjon under GSP-systemet

source: Unlike the normal procedure, a transit declaration submitted under simplified procedure may be released automatically.
nb: I motsetning til under normal prosedyre, vil en transitteringsdeklarasjon avgitt under forenklet prosedyre kunne bli automatisk frigitt.

source: Declaration in TVINN – Emergency solution when a VOEC good is not reported at the border crossing, even if the necessary VOEC information was available.
nb: Deklarasjon i TVINN - Nødløsning når en VOEC-vare ikke er meldt ved grensepassering, selv om VOEC-opplysningene var tilgjengelige.

source: If the customs authorities are in doubt as to whether the transaction value can be accepted, Art.
nb: Hvor tollmyndighetene er i tvil om transaksjonsverdien kan godtas, sier tollverdiavtalen art.

source: However, there was something wrong with the jacket and you have returned it to the seller.
nb: Det var imidlertid noe feil med jakken, og du har returnert den til selger.

source: (a) Books and publications consigned to public libraries and collections andto the libraries and collections of public, educational, research or cultural institutions;
nb: a) Bøker og publikasjoner bestemt for biblioteker og samlinger tilhørende offentlige institusjoner på undervisningens, forskningens eller det kulturelle område;

source: A VOEC shipment is exempt from the customary declaration requirement in principle and should therefore not be declared in TVINN.
nb: En VOEC-forsendelse er i utgangspunktet unntatt vanlig deklarasjonsplikt og skal derfor ikke deklareres i TVINN.

source: Characters 11-17: Serial number
nb: Karakter 11-17: Løpenummer

source: Goods that are considered as a set under the general rules of interpretation of the Customs Tariff will originate in a GSP country if all of the components in the set are originating products, or if the value of all non-originating materials (components) does not exceed 15% of the set's ex-work price.
nb: Varer, som i tolltariffens alminnelige fortolkningsregler blir ansett som sett, vil ha opprinnelse i et GSP-land dersom alle komponenter i settet er opprinnelsesprodukter, eller dersom verdien av alle ikke-opprinnelsesmaterialene (komponentene) ikke overstiger 15 prosent av settets pris fra fabrikk.

source: Shirts and shirt-blouses
nb: Skjorter og skjortebluser

source: to the remaining number of days of that quota period.
nb: Saltet eller i saltlake, tørket eller røykt.

source: Infringements of intellectual property rights affect all production that has a commercial value, and infringements of these rights are increasing in scope and are difficult to identify.
nb: Inngrep i immaterielle rettigheter rammer all produksjon som har en kommersiell verdi, og angrepene mot rettighetene øker i omfang og er vanskelige å avdekke.

source: The changes imply among other things a simplification of the product specific list rules, an increase of the percentage of third country materials which can be used in the production, an increase in the ‘tolerance rule’ from 10 to 15 percent in addition to provisions on full cumulation.
nb: Endringene innebærer blant annet en forenkling av de produktspesifikke listereglene, en økning av prosentandelen tredjelandsmaterialer som kan brukes i produksjonen, en økning av ‘toleranseregelen fra 10 til 15 prosent samt bestemmelser om full kumulasjon.

source: You have to pay 25 % VAT on the value of the vehicle as well as on the freight and insurance costs associated with transporting the vehicle to Norway, plus
nb: Du må betale 25 % merverdiavgift av kjøretøyets verdi og av frakt- og forsikringskostnader med å få bilen til Norge, pluss

source: The trousers and a skirt, originating in Switzerland, have a value of180 Euros; the jacket, originating in Jordan, has a value of 100 Euros.
nb: Buksene og et skjørt har opprinnelse i Polen og har en verdi på euro 180; jakken med EU-opprinnelse har en verdi på euro 100.

source: You use this rate if you do not have a valid certificate of origin.
nb: Denne satsen bruker du dersom du ikke har gyldig opprinnelsesbevis.

source: The tolerance rule means that exceptions are made for non-originating materials in the finished product.
nb: Toleranseregelen betyr at det er gjort unntak for ikke-opprinnelsesmaterialer i ferdigvaren.

source: The preferential treatment provided for under this Agreement applies only to products, satisfying the requirements of this Protocol, which are transported directly between the Parties or through the territories of the countries referred to in Article 3 with which cumulation is applicable.
nb: Preferansetollbehandling i henhold til denne avtale gjelder bare for produkter som oppfyller vilkårene i denne protokoll, som transporteres direkte mellom avtalepartene eller gjennom territoriene til landene som er nevnt i artikkel 3, og som er med i kumulasjonsordningen.

source: accessories" means articles for young children of a body
nb: “babyklær og tilbehør dertil” omfatter varer bestemt for

source: In Note 4 to Chapter 61, you will find the legal criteria for garments in heading 61.06.
nb: I note 4 til kapittel 61 finner du de legale kriteriene for plagg som går i posisjon 61.06.

source: Export number plates (special registration)
nb: Eksportskilt (særskilt registrering)

source: Laser pointers are categorised as class 3R, 3B or 4.
nb: Laserpeikarar vert kategorisert i klassene 3R, 3B og 4.

source: Journal of observations - user guidance for forms on altinn.no
nb: Merknadsjournal - brukerveiledning for skjema på altinn.no

source: With T/K Svinør maritime borderenforcement is further strengthened.
nb: Med T/K Svinør blir grensekontrollen til sjøs ytterligerestyrket.

source: Customs declarations with VAT tax lines for businesses that are registered for VAT will be rejected in TVINN with error code
nb: Tolldeklarasjon med mva avgiftslinjer for virksomhet som er mva-registret vil bli avvist i TVINN med feilkode

source: designed for one or other of the sexes.
nb: som omfatter klær for damer og piker.

source: The customs authorities focus, however, is on the transaction method in the Customs Act, Section 7-10 and whether the price has been affected by the relationship of dependence.
nb: Tollmyndighetenes fokus er imidlertid på transaksjonsmetoden i toll. § 7-10 og hvorvidt prisen har blitt påvirket av avhengighetsforholdet.

source: Pursuant to the Norwegian Customs Act Section 1-7, "customs duty shall be payable in accordance with the customs duty rate that applies on the date a fully completed declaration is received by the customs authorities."
nb: I medhold av tolloven § 1-7 skal «toll svares etter tollsatsen som gjelder på det tidspunkt en fullstendig utfylt deklarasjon er mottatt av tollmyndighetene».

source: In this case, it is PCN that has the duty of documentation”
nb: Det er PCN som i dette tilfellet har dokumentasjonsplikten"

source: See annex 1 to the regulation
nb: Se vedlegg 1 til forskriften

source: Diagonal cumulation (with Norway, the EU or Switzerland)
nb: Diagonal kumulasjon (med Norge, EU eller Sveits)

source: As a contracting party to the Common Transit Convention (CTC), Norway is committed to use the NCTS, the international electronic transit system.
nb: Som avtalepart til Transitteringskonvensjonen er Norge forpliktet til å være knyttet til det internasjonale elektroniske transitteringssystemet NCTS.

source: Avoid the use of spaces or symbols (for example AA11111, instead of AA 11-111).
nb: Unngå bruk av mellomrom eller tegn (for eksempel AA11111 i stedet for AA 11-111).

source: The phone stopped working, so you sent it back to the seller for repair.
nb: Telefonen har sluttet å virke, så du har sendt den tilbake til selger for reparasjon.
